tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ca-certificates"
brew "python@3.9"
brew "glib"
brew "enchant"
brew "git"
brew "go"
brew "shared-mime-info"
brew "imagemagick"
brew "node"
brew "python-tk@3.9"
brew "python@3.10", link: false
brew "xclip"
brew "yarn"
brew "zsh"
cask "multipass"
